lesson_settings = {
    'actual_problems': [
        'Домашнее задание 4. Подсчет слов', 'Домашнее задание 5. Свой сканнер',
        'Домашнее задание 6. Подсчет слов++', 'Домашнее задание 7. Разметка',
    ],
    'problems_priority': {
        'Домашнее задание 4. Подсчет слов': 1,
        'Домашнее задание 5. Свой сканнер': 2,
        'Домашнее задание 6. Подсчет слов++': 3,
        'Домашнее задание 7. Разметка': 2,
    },
    'starting': 1603454400 - 40 * 60 - 3600,
    'ending': 1603454400,
}
TEACHERS = ['Корнеев Георгий Александрович', 'Савон Юлия Константиновна', 'Плотников Андрей Игоревич']
